/* No comment provided by engineer. */
" — about %@ remaining" = " — environ %@ restantes";

/* No comment provided by engineer. */
"%@ of %@" = "%1$@ sur %2$@";

/* No comment provided by engineer. */
"An error occurred while installing %@." = "Une erreur s'est produite lors de l'installation de %@.";

/* No comment provided by engineer. */
"Are you sure you want to quit Install %@?" = "Voulez-vous vraiment quitter Installer %@ ?";

/* No comment provided by engineer. */
"Don't Quit" = "Ne pas quitter";

/* No comment provided by engineer. */
"Download %@..." = "Télécharger %@...";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opening..." = "Ouverture…";

/* No comment provided by engineer. */
"%@ installation is in progress. If you quit now, the installation will be canceled." = "L'installation de %@ est en cours. Si vous quittez le programme d'installation maintenant, l'installation sera annulée.";

/* No comment provided by engineer. */
"Please restart your Mac and try again. If the problem persists, download the %@ installation image directly from the Parallels website." = "Redémarrez votre Mac, puis réessayez. Si le problème persiste, téléchargez l'image de l'installation de %@ directement depuis le site Web de Parallels.";

/* No comment provided by engineer. */
"Quit" = "Quitter";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "La connexion Internet est perdue.";

